
/* Class = "NSTextFieldCell"; title = "50"; ObjectID = "3"; */
"3.title" = "50";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reduce background noise"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "Hintergrundrauschen reduzieren";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reduce Background Noise"; ObjectID = "17"; */
"17.ibExternalAccessibilityHelp" = "Hintergrundrauschen reduzieren";

/* Class = "NSButtonCell"; title = "Reduce background noise:"; ObjectID = "18"; */
"18.title" = "Hintergrundrauschen reduzieren:";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "reduce background noise"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Hintergrundrauschen reduzieren";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Reduce Background Noise"; ObjectID = "19"; */
"19.ibExternalAccessibilityHelp" = "Hintergrundrauschen reduzieren";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the amount of background noise reduction"; ObjectID = "19"; */
"19.ibShadowedToolTip" = "Grad des Hintergrundrauschens anpassen";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "27"; */
"27.title" = " %";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "equalizer"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "Equalizer";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an equalizer preset"; ObjectID = "75"; */
"75.ibShadowedToolTip" = "Equalizer-Voreinstellung auswählen";

/* Class = "NSTextFieldCell"; title = "Equalizer:"; ObjectID = "77"; */
"77.title" = "Equalizer:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "80"; */
"80.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "81"; */
"81.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "82"; */
"82.title" = "Item 1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset audio enhancements"; ObjectID = "85"; */
"85.ibExternalAccessibilityDescription" = "Audioverbesserungen zurücksetzen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Audio Enhancements"; ObjectID = "85"; */
"85.ibExternalAccessibilityHelp" = "Audioverbesserungen zurücksetzen";

/* Class = "NSButton"; ibShadowedToolTip = "Remove noise reduction and equalizer adjustments"; ObjectID = "85"; */
"85.ibShadowedToolTip" = "Rauschunterdrückung und Equalizer-Anpassungen entfernen";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "92"; */
"92.title" = "Zurücksetzen";
